57
uNusV4H9<>114.145.155.235<>p804235-ipngn9001hodogaya.kanagawa.ocn.ne.jp<>D<>D<>D<>D<>D<>11,14,<>14<>11<><>14<>ヤギ形態のほうがイケメンだったぞ！<><>

w9TrcGdt<>150.147.76.177<>p96934cb1.osaknt01.ap.so-net.ne.jp<>D<>D<>D<>D<>D<>13,1,3,<>13<>13<><>1<><>3<><><>

ZwGgqjZ3<>218.45.161.164<>k161164.ppp.asahi-net.or.jp<>D<>D<>D<>D<>D<>11,1,4,3,2,<>11<>11<>亡くなった祖母が言ってました。イケメンは十中八九悪役。<>1<>変な仲間を引き連れて、変な冒険をしなければならない不幸な常識人、がんばってください。<>4<>悲惨なダイス目がチャームポイント。<>3<>全国６千万人のドワーフファン待望の超絶主人公属性ドワーフ。ここに参上！<>2<>たまに抜けているところがかわいいです。<><>

bM0T6CUh<>119.228.188.75<>119-228-188-75f1.osk2.eonet.ne.jp<>D<>D<>D<>D<>D<>10,12,14,8,6,<>6<>10<>今後もがんばってください<>12<>今後もがんばってください<>14<>今後もがんばらないでください<>8<>今後もがんばってください<>6<>今後もがんばってください<><>

4z4AA3VM<>120.75.1.47<>p4b012f.tokynt01.ap.so-net.ne.jp<>D<>D<>D<>D<>D<>13,1,4,2,<>1<>13<><>1<><>4<><>2<><><>

DZ6cE47p<>220.157.153.122<>s153122.dynamic.ppp.asahi-net.or.jp<>D<>D<>D<>D<>D<>15,12,1,2,5,<>2<>15<>今回も素晴らしいストーリー展開で、とてもワクワクドキドキしながら読み進めることが出来ました！&lt;BR&gt;次の巻もほんと楽しみです！<>12<>事件の処理やらされたり、偽物のせいで振り回されたり、部屋に忍び込まれたりと、まさに苦労人！好きですこういう脇役キャラ。&lt;BR&gt;でもきっちり手伝いを行えたりする優秀なキャラ！頑張れ学長！<>1<>みんなのまとめ役兼ツッコミ役として、そしてティセとの会話シーン等で、まさに主人公！なキャラでした。&lt;BR&gt;悪魔戦での機敏な盾役がほんとかっこよかった！もっと酒場で働いてくれると俺が喜びます。<>2<>第一話の事故からの、ブリンクの人の好さと奇抜すぎる戦い方に惚れました！特に偽ティセとの会話シーンがめちゃくちゃ燃えました！&lt;BR&gt;パーティー脱退は寂しいですが、納得できるストーリー展開で終わってほんとよかったです。<>5<>全てはこの人がチュートリアルで死んだことから始まりました。それがこんな結末を迎えるとは。&lt;BR&gt;最後の飛び込むシーン、ふと某映画を思い出しました。こういうのにほんと弱いです。<><>

OB7iAbAb<>118.238.233.70<>fs76eee946.tkyc215.ap.nuro.jp<>D<>D<>D<>D<>D<>15,3,6,2,7,<>7<>15<><>3<><>6<><>2<><>7<><><>

eUQIzQse<>61.7.2.201<>gate201.bunbun.ne.jp<>D<>D<>D<>D<>D<>15,11,10,16,<>11<>15<>終始笑いながら見てました。&lt;BR&gt;学生で帰ってからすぐ読み始めたのですが&lt;BR&gt;気づいたら朝、楽しかったです。&lt;BR&gt;ありがとうございました。&lt;BR&gt;<>11<>最初っから異形面、　あれ　変換がおかしい？&lt;BR&gt;カメラを意識した表情が好きでした。　&lt;BR&gt;<>10<>お疲れ様でした。しばらくはゆっくりと休んでくださいね。&lt;BR&gt;<>16<>魔界の王さんが地上に来ていた場合&lt;BR&gt;次回話はどんな感じになったんでしょうね魔王からクエストを受注？&lt;BR&gt;とりあえずは魔界でおとなしくしておいてください。<><>

gM1p1iq6<>60.152.44.108<>softbank060152044108.bbtec.net<>D<>D<>D<>D<>D<>1,4,3,2,5,<>4<>1<><>4<><>3<><>2<><>5<><><>

JGwroOWq<>202.178.88.166<>kcc-202-178-88-166.kamakuranet.ne.jp<>D<>D<>D<>D<>D<>15,12,1,6,2,<>2<>15<>まずはシナリオの作成から進行、出版と諸々の作業本当にお疲れ様でした。&lt;BR&gt;冒頭のＰＬ紹介だけで「あっあの人だ」と察せられてしまう辺り読者的にも付き合いの長いメンツにニヤリとしつつ、最後まで波乱万丈の展開を楽しませていただきました。&lt;BR&gt;枠の都合上ＰＣ全員には投票できなかったため、この場を借りて全てのＰＬの皆様にも感謝を。&lt;BR&gt;今回は特に長い期間が空いていたり(いつ始めていつまでかかったのか気になります)、ダイス目が大事故を引き起こしまくったりで色々と大変そうに見えましたが、苦みを残しつつも割と理想的な展開でエピソードを終えられたようで何よりです。&lt;BR&gt;勿論次巻も楽しみに待たせていただきます。&lt;BR&gt;自画像のやつれきったサムネイル見てると昨今のウィルス騒動とかなくても心配になってくる(ぇ)ので、くれぐれもお身体にはお気をつけて。&lt;BR&gt;私がゲームの方に割ける時間リソースはなくなってしまって久しいですが、これからも応援は続けさせていただきます。&lt;BR&gt;&lt;BR&gt;以下は投票枠の都合上、オーボスとノエルに投票できなかったため、よろしければＰＬのお二方にお伝えくだされば幸いです。&lt;BR&gt;&lt;BR&gt;オーボスＰＬさん&lt;BR&gt;自作片道時代から楽しませていただいております。今回もお疲れ様でした。&lt;BR&gt;自作片道、片道とは異なりあまり積極的に他ＰＣに絡みに行くタイプでなかったために扱いづらさが目立っていたイメージですが、要所要所でファインプレーが目立つ辺りＧＭ共々流石だな、と感じました。&lt;BR&gt;今回は投票枠の都合上オーボスには投票できませんでしたが、これからも応援しております。&lt;BR&gt;昨今の情勢もありますのでお身体には特にお気をつけて。&lt;BR&gt;&lt;BR&gt;ノエルＰＬさん&lt;BR&gt;途中長い期間が空いていて色々大変だったろうと予想しますが、ともあれお疲れ様でした。&lt;BR&gt;中の人の予想が正しければ、相変わらずのダイス目で何よりです(ぇ&lt;BR&gt;恐怖に強い特性がゾンビやら何やらのせいで完全に「サイコ系キャラ」を作ってしまってる感があり、平均的な能力の割に常識略は全部リゼットに丸投げしてる感があったのが印象的です。この娘なら躊躇なくゼヌーラできそう(緑髪への偏見&lt;BR&gt;次回はＰＬも読者もよく知るあの世界という事で、中々ダークな世界の予感がしてきますが、誰とでも友達になれそうな明るいノエルが良い清涼剤になっている事を想像しつつ、来年を楽しみに待たせていただきます。&lt;BR&gt;現実世界の方は病気とか色々大変な状況になってますが、薬師(重要！)の中の人としてお身体にだけはお気をつけて。<>12<>名前ありモブ→容疑者→不憫な被害者→頼れる協力者→ブリンクの正妻&lt;BR&gt;流れる様にキャラの印象が変わっていく事もあり、とても印象に残りました。正直、街に帰ってくる度にブリンク、ティセと併せて様子が知りたいキャラという程度には愛着が沸いた気がします。&lt;BR&gt;疲れてる所に(下心ありで)優しくされてコロっといっちゃう辺りチョロ……もとい危ねぇなこの人と思う所はありますが、それなりにお似合いだとは思うので応援はしますよ？&lt;BR&gt;一部の生徒・教員間でブリンクとの関係の進展を賭けの対象にされてたりしたら私好みです(ゲス顔)。<>1<>まずは中の人へ、お疲れ様でした。&lt;BR&gt;違和感なく優等生ムーヴができる唯一の人員になってしまった事もあり完全にＰＣ側の進行役兼苦労人ポジションに落ち着いていて途中「頑張れ……超頑張れ」と内心応援してた私がいます。&lt;BR&gt;本人的にはティセとの縁もあり本隊を離脱しての独立とかはしなさそうに思えてきますが、常識人として期待されたのか勝手に分隊リーダーとして申請され離脱を許されない辺りも中々不憫なミス平均値の明日はどっちだ。&lt;BR&gt;２巻の予定は大分後の様ですが、続きを楽しみに待ちつつ、もちろん中の人も含め応援を続けさせていただきますよ～。&lt;BR&gt;昨今は特に色々と大変な世の中ですし、くれぐれも体調にはお気をつけて。<>6<>旦那が死んだ後の割とサラッとした対応に恐怖を感じますが、無理して塩対応してたんですよね……？(ゾンビ帰ってきた後の反応には目を瞑りつつ&lt;BR&gt;ここで見るまで自作片道リプレイの脇役なんて完全に忘れていたのに目の覚める強キャラムーヴで色々思い出させてくれる辺り、相変わらずで安心しました。(自作片道ＰＣ自体も一人忘れてましたが……)&lt;BR&gt;地味に凄まじく不運な出来事にばかり見舞われる悲劇の女性ではあるんですが、もうそんなキャラに感じられんです。&lt;BR&gt;これからも存在感ある大団長として立派に自陣ボスを務めつつＰＬ達を戦慄させてくれる事を期待してます。<>2<>まずは中の人へ、お疲れ様でした。これを第一章とするならば完全に章の主人公でしたね……&lt;BR&gt;完全にダイス目がブリンクを主人公へと導いている様に笑いと少しの戦慄を覚えながら楽しく読ませていただきました。&lt;BR&gt;恐らく魔法(物理)という出オチネタをかました後はほどほどにフリーダムなお上り部族さんムーヴで賑やかしつつ、要所要所でひらめきや英知の探求に絡めて中の人の意見を表に出して進行を補助する系のキャラを想定してたのかなぁと感じましたが、最初から最後までガッツリとダイス神が重要イベントやＮＰＣとの縁を運んでくるせいもあり、最終的には現地語に慣れていないだけの知略系主人公にならざるを得なくなっていた印象です。&lt;BR&gt;これがＴＲＰＧリプレイに触れる初めての機会の方には、まさにＴＲＰＧの醍醐味という物をしっかりと教えてくれるとてもいいキャラでした。&lt;BR&gt;次回からは別キャラという事ですが、中の人の本領を発揮した黒い行動を取れるケモの人を想像しつつ、来年を楽しみに待たせていただきます。&lt;BR&gt;最近は色々と世情が大変な状態ですが、皆様のご健康とご活躍をお祈りしております。<><>

zTS7U1W6<>202.215.110.73<>s73.gosakafl5.vectant.ne.jp<>D<>D<>D<>D<>D<>1,4,3,2,7,<>1<>1<><>4<><>3<><>2<><>7<><><>

I5iw1x4U<>182.251.133.168<>kd182251133168.au-net.ne.jp<>D<>D<>D<>D<>D<>13,12,4,16,<>13<>13<>めっちゃ好み。いざゆけ、百合の道(違)。姉ちゃんの旦那寝取って３Ｐという道も…(※ない)。<>12<>がんばれ正妻。誰にでも「大好き」言っちゃう旦那だから毎度嫉妬で大変かもだけど、なぁに一回押し倒して「好き」の概念上書きしてしまえば…。<>4<>かわええ。くるくると動き回るのをずっと眺めてたい系。あと時々なでくり回したい。いやエロい意味でなく人懐っこい猫的な。エロい意味でもいいけど。<>16<>コノに１票。ノバの根性叩き直す(と称して世話を焼く)ために君も都会に…いや何でもないです。<><>

o7Nl7WkP<>180.43.234.6<>6.234.43.180.ap.dti.ne.jp<>D<>D<>D<>D<>D<>15,1,4,3,2,<><>15<><>1<><>4<><>3<><>2<><><>

twEKq20l<>124.41.112.79<>7c29704f.i-revonet.jp<>D<>D<>D<>D<>D<>1,4,3,6,2,<>2<>1<><>4<><>3<><>6<><>2<><><>

M9jJxQd0<>122.23.253.55<>p672055-ipngn200503kanazawa.ishikawa.ocn.ne.jp<>D<>D<>D<>D<>D<>15,1,4,2,7,<>15<>15<>シル見時代からずっと楽しませていただいてます。&lt;BR&gt;今回も大いに笑わせていただきました。次巻も楽しみにしています！<>1<><>4<><>2<><>7<><><>

eHeOANX9<>222.1.72.17<>zf072017.ppp.dion.ne.jp<>D<>D<>D<>D<>D<>15,1,4,3,2,<>2<>15<>幻想譚からずっと楽しませて頂いています。これからも頑張ってください！<>1<><>4<><>3<><>2<><><>

ernfTzYb<>106.181.97.8<>kd106181097008.au-net.ne.jp<>D<>D<>D<>D<>D<>15,13,12,2,7,<>13<>15<><>13<><>12<><>2<><>7<><><>

2Tu0PYK6<>118.154.31.159<>kd118154031159.ppp-bb.dion.ne.jp<>D<>D<>D<>D<>D<>14,1,4,2,7,<>7<>14<><>1<><>4<><>2<><>7<><><>

8rxD1QTT<>60.57.85.223<>60-57-85-223f1.osk2.eonet.ne.jp<>D<>D<>D<>D<>D<>12,1,4,6,7,<>7<>12<>寝てください（懇願）<>1<>真面目でヒロインの子守りというイメージが自家製片道勇者のときからさらに強化されました。<>4<>不運ではないような（アイデンティティ否定）&lt;BR&gt;7年も前のリプレイを読まないと、ファンブルを期待されている理由がわからないんですよね...時間が経ちましたね...<>6<>wolfさんのヒロイン母娘は、たいてい母が若々しくておしとやかな剛の者のような覚えがあります。いずれティセもこのくらい肝が据わるのかあ...<>7<>wolfさんのヒロイン母娘は、たいてい娘が薄幸で健気なような覚えがあります。治るころ30歳になってたらそれはそれで可愛いのでは。<><>

YoCZ4oMO<>60.60.186.108<>60-60-186-108.rev.home.ne.jp<>D<>D<>D<>D<>D<>12,1,4,3,2,<>12<>12<><>1<><>4<><>3<><>2<><><>

nLFQ6evK<>1.72.5.35<>sp1-72-5-35.msc.spmode.ne.jp<>D<>D<>D<>D<>D<>15,12,4,2,5,<>4<>15<>設定等が練られていて、第二話以降の続刊が気になる内容でした<>12<>SmokingWOLFさんの作品でいう王道の幸薄い系ヒロインですね<>4<>不幸が冴え渡り、オーボスさんの気力が漲りました<>2<>カガク万能！<>5<>最後の出番後の活躍が気になります<><>

w401QLhY<>60.107.163.1<>softbank060107163001.bbtec.net<>D<>D<>D<>D<>D<>12,8,3,2,5,<>3<>12<>頑張ってる姿が健気でかわいかった！<>8<>オーボスに懐いている姿がとても微笑ましかったです。<>3<>オーボスの無軌道な言動の アレ、イラ つかない絶妙なプレイングでした！&lt;BR&gt;いろんな変人に好かれてほしいですね<>2<>団長殺害からはじまる、一本のストーリーがとてもカタルシスを感じました。別れも鮮やか！<>5<>魔界に落ちたことで、実際に死んだところを見ていないから、再登場の機会があるのでは？と少し期待しています！<><>

6YMDXobu<>119.63.165.66<>bai773fa542.bai.ne.jp<>D<>D<>D<>D<>D<>13,12,14,3,2,<>2<>13<>これからもティセちゃんと仲良くしてください。出来れば百合方面で！<>12<>学長就任おめでとうございます。ヘロヘロでクタクタなはずなのに、ハイテンションでブリンクさんをスカウトに来る姿がすごく乙女で可愛いです。お幸せに！<>14<>白ヤギさんを送り届けるためにここまで、難儀なヤツだなぁ。最終的にはPC達に白ヤギさんを託せた訳で、コイツの勝ちと言っても良いのかも？<>3<>2話でのヒロインムーブはどういう事なの…。どこかの商人フェアリーちゃんでもあそこまでのヒロイン力はなかった気がするなの。時代はロリプニではなく髭モジャなの？<>2<>ブリンクに始まりブリンクに終わる一巻でしたね。キャラクター変更後も、ホームの街に帰る度に出てきて欲しいなぁ。　次巻のキャラは今までと大分違いそうですけど、楽しみにしてます(でも軍師なのは変わらないんだろうなと。)<><>
