24
xrh5PucY<>125.4.235.71<>zaq7d04eb47.zaq.ne.jp<>D<>D<>D<>D<>D<>4,2,<>2<>4<><>2<><><>

mb9CLnjh<>111.87.58.144<>aa20111001946f573a90.userreverse.dion.ne.jp<>D<>D<>D<>D<>D<>1,4,6,2,5,<>5<>1<><>4<><>6<><>2<><>5<>団長…生きているって言ってくれよ、なあ？<><>

7hB2RptS<>125.192.111.217<>fl1-125-192-111-217.kng.mesh.ad.jp<>D<>D<>D<>D<>D<>5,<><>5<><><>

n8mV66VP<>61.89.26.16<>pon041-016.kcn.ne.jp<>D<>D<>D<>D<>D<>4,6,2,<>6<>4<><>6<>アイエエエエエ！！テレサ！！？？<>2<>中の人の慌てようが面白い！団長は兎ケモノとして生まれ変わるんです……<><>

HrTYlC3k<>110.130.120.89<>110-130-120-89.rev.home.ne.jp<>D<>D<>D<>D<>D<>1,4,3,6,2,<>1<>1<><>4<><>3<><>6<><>2<><><>

D0aFRhrb<>126.243.43.132<>softbank126243043132.bbtec.net<>D<>D<>D<>D<>D<>4,6,2,1,<>4<>4<><>6<><>2<><>1<><><>

R0NvQl0B<>61.211.18.12<>p3dd3120c.hkidnt01.ap.so-net.ne.jp<>D<>D<>D<>D<>D<>6,2,5,7,<><>6<><>2<><>5<><>7<><><>

P2OZ42B0<>49.135.37.159<>w0109-49-135-37-159.uqwimax.jp<>D<>D<>D<>D<>D<>4,1,7,<>1<>4<><>1<><>7<><><>

fIxkQSdq<>180.16.76.68<>p3125068-ipngn20501hodogaya.kanagawa.ocn.ne.jp<>D<>D<>D<>D<>D<>4,2,7,<>4<>4<><>2<><>7<><><>

dAZzKID1<>124.150.231.97<>124-150-231-97.ppp.bbiq.jp<>D<>D<>D<>D<>D<>1,<>1<>1<><><>

vz44lY0C<>126.33.92.86<>pw126033092086.23.panda-world.ne.jp<>D<>D<>D<>D<>D<>4,5,<>5<>4<><>5<>ナムサァンッッッ！<><>

gQ6wOMfy<>60.132.60.84<>softbank060132060084.bbtec.net<>D<>D<>D<>D<>D<>7,<><>7<><><>

Di7MBPSm<>60.86.238.34<>softbank060086238034.bbtec.net<>D<>D<>D<>D<>D<>1,4,3,2,5,<>2<>1<><>4<><>3<><>2<><>5<><><>

hBZ5RssL<>183.74.205.111<>sp183-74-205-111.msb.spmode.ne.jp<>D<>D<>D<>D<>D<>3,2,<>2<>3<><>2<><><>

cLdtpB4N<>126.237.25.208<>om126237025208.9.openmobile.ne.jp<>D<>D<>D<>D<>D<>1,4,3,2,7,<>3<>1<><>4<><>3<>やっぱりオーボスだな！<>2<>明けない夜はない。ファイトだ!<>7<>楽しいリプレイをありがとう！<><>

XjLqGFdz<>180.18.44.225<>p13225-ipngn100502osakakita.osaka.ocn.ne.jp<>D<>D<>D<>D<>D<>1,4,3,6,2,<>4<>1<><>4<><>3<><>6<><>2<><><>

BT6DNeWi<>119.63.165.66<>bai773fa542.bai.ne.jp<>D<>D<>D<>D<>D<>1,4,3,2,5,<>2<>1<>濃いメンツに囲まれてますが、最後まで真っ当なままでいられますように(いられるのだろうか)<>4<>団長殺害と聞いて真っ先に疑ってごめんなさい…、ブリンクの中の人も同じ不運ーズでしたね。でも治療の出目は相変わらずで安心しました、これからも安定のダイス芸を期待してます！<>3<>はっちゃけが足りないなの！人気投票1位目指して、皆に好かれるアイドルになるなの！<>2<>殺害する未来を知ってから読むと、精霊様の「デメリットはまったくない。」ってお告げに笑うしかない。ひょっとして悪霊なのでは…？<>5<>追悼の意を込めて、投票！&lt;BR&gt;次の団長はもっと(物凄く)上手くやってくれるでしょう、安心してお眠りください。<><>

jMCKRTAt<>211.1.206.113<>pool-206-113.aitai.ne.jp<>D<>D<>D<>D<>D<>2,1,<>2<>2<><>1<><><>

pNNdJP4k<>157.147.16.37<>p9d931025.hyognt01.ap.so-net.ne.jp<>D<>D<>D<>D<>D<>4,2,1,7,<>1<>4<><>2<><>1<><>7<><><>

Ek1e9njd<>116.94.191.64<>116-94-191-64.ppp.bbiq.jp<>D<>D<>D<>D<>D<>4,6,2,<>2<>4<><>6<><>2<><><>

I9L11ReJ<>58.95.102.18<>i58-95-102-18.s30.a048.ap.plala.or.jp<>D<>D<>D<>D<>D<>4,3,6,2,7,<><>4<><>3<><>6<><>2<><>7<><><>

uf4ql6qu<>153.224.3.153<>p2182153-ipngn17401marunouchi.tokyo.ocn.ne.jp<>D<>D<>D<>D<>D<>1,4,3,2,5,<>4<>1<>リゾットさんに必要なのは応援やメッセージなどではなく胃薬のような即物的なものなのかもしれない……<>4<>ボクッ娘いいよね。こんなのいくらあっても困りませんからね。それはそれとして不幸体質かわいい。<>3<>一撃の火力はやっぱりロマン。でもオーボスさん、やっぱり伐採にはオノとかノコギリを使われた方がよろしいのではないかと……<>2<>今からでも遅くありません、その背負った十字架はとっとと棄てましょう。&lt;BR&gt;あれは悪い夢だったんだ……<>5<>何やってンだよ団長――ッッ！！！<><>
